"AUTO_BOOTP_METHOD" = "A network configuration for your computer is available from a BOOTP server.\n\nDo you want to use this configuration?";
"AUTO_DHCP_METHOD" = "A network configuration for your computer is available from a DHCP server.\n\nDo you want to use this configuration?";
"AUTO_MANUAL_METHOD" = "Your computer already has a network configuration.\n\nDo you want to use the existing configuration?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Different Network Setup";